[
  {
    "id": "1",
    "title": "Уже скоро: 20-й сезон на Глобальной карте!",
    "description": "Бойцы! Пришло время сразиться за славу своего клана, продемонстрировать личное мастерство и заработать ценные награды! 20-й сезон на Глобальной карте начнётся 27 марта и продлится до 27 мая (финальные бои пройдут 26 мая). В 20-м сезоне на Глобальной карте появится режим прекращения огня. Каждую субботу Глобальная карта будет «замораживаться», а клановые игроки смогут участвовать в Военных играх в Укрепрайонах, чтобы заработать ещё больше золота! Как и в 19-м сезоне, по окончании события самые сильные кланы также получат дополнительное золото и боны. Список наград в Мастерской остался прежним, а в конце сезона лучшие игроки получат 2D-стиль «Воин Востока», совершенно новый 2D-стиль «Бенгальский тигр» и новую декаль «Гв. ст.пр-к Хвостов и поломка».",
    "imgUrl": "img/news/1.jpg",
    "date": "15.03.2023"
  },
  {
    "id": "2",
    "title": "Аркада с двумя знакомыми подрежимами снова в игре!",
    "description": "Приветствуем, бойцы! Аркада возвращается с двумя проверенными игровыми подрежимами: «Эффект неожиданности» и «Рельсотрон». Каждый из них будет доступен в течение одних выходных, а в третьи выходные оба подрежима появятся в игре одновременно. Эффект неожиданности: для каждого выстрела уровень случайности будет повышен, что добавит непредсказуемости и азарта в игровой процесс. Рельсотрон: ваша машина получит значительный прирост к точности стрельбы, дальности обнаружения противника и мобильности, что сделает сражения более захватывающими и динамичными. Пока Аркада будет доступна, игроки смогут заработать до 1 200. Поэтому готовьтесь к безудержному веселью и отметьте предстоящие выходные в своих календарях!",
    "imgUrl": "img/news/2.jpg",
    "date": "10.03.2023"
  },
  {
    "id": "3",
    "title": "Небольшое обновление 16 марта",
    "description": "Бойцы! 16 марта на серверах World of Tanks будут проводиться плановые технические работы для выпуска небольшого обновления 1.20_3. Игровые серверы и клановый портал будут недоступны c 6:00 (МСК) до 7:30 (МСК). Если у вас отключено автообновление в Wargaming.net Game Center, вам нужно будет установить изменённый клиент игры. Следующий запланированный рестарт сервера отменён.",
    "imgUrl": "img/news/3.jpg",
    "date": "05.03.2023"
  },
  {
    "id": "4",
    "title": "Событие «Дни трилистника» началось!",
    "description": "Бойцы! World of Tanks отмечает День святого Патрика запуском события «Дни трилистника» (с 16 по 22 марта). Вас ждёт активность «Скрытые сокровища» на портале, специальные боевые задачи и внутриигровое событие «Сигнал зелёный». Во время последнего в Премиум и внутриигровом Магазине появятся Изумрудные ящики, дающие возможность получить редкую технику. Каждое 50-е открытие гарантирует получение машины. С 16 по 20 марта вы можете перевести опыт в свободный по выгодному курсу, заработать бонус к опыту, а также со скидками приобрести такие игровые ценности, как элементы внешнего вида, оборудование, исследуемая техника VI–X уровней и многое другое. Каждый день с 16 по 20 марта, с 20:00 до 00:00 (МСК) будут действовать «счастливые часы», дающие дополнительный бонус (+200% к опыту экипажа в первый и третий день и +50% к боевому опыту во второй и четвёртый день).",
    "imgUrl": "img/news/4.jpg",
    "date": "01.03.2023"
  },
  {
    "id": "5",
    "title": "«Боги войны» на Глобальной карте: результаты и победители",
    "description": "Бойцы! Две недели эпических боёв на Глобальной карте подошли к концу. Событие «Боги войны» было необычайно жарким, а теперь пришло время изучить статистику и назвать победителей. Давайте узнаем, какие кланы оказались лучшими в первом сезоне 2023 года! Делайте ставки на наградные машины на Аукционе со 2 по 16 марта, 10:00 (МСК) и меняйте очки славы на награды в Магазине. Скоро вы также получите элементы внешнего вида, 2D- и 3D-стили и медали!",
    "imgUrl": "img/news/5.jpg",
    "date": "28.02.2023"
  },
  {
    "id": "6",
    "title": "Twitch Drops в марте: выберите свою награду!",
    "description": "Бойцы! Новый месяц — новые боевые задачи. Участвуйте в кампании Twitch Drops февраля — апреля, чтобы заполучить 2D-стили, премиум технику VI уровня, личные резервы, премиум рационы и комплекты снаряжения, задачи на опыт и Танковый премиум аккаунт! Что такое Twitch Drops месяца? Смотрите любимые трансляции на официальных каналах World of Tanks или на каналах стримеров игры, зарабатывайте за просмотр жетоны  и получайте доступ к особым боевым задачам, которые принесут ещё больше жетонов! Не забудьте потратить свои жетоны и выбрать награды до 8 мая, 9:00 (МСК). В этот день ассортимент Магазина жетонов обновится, а оставшиеся у вас жетоны сгорят. Накопив достаточно жетонов, вы сможете обменять их на новую премиум машину VI уровня! Ознакомьтесь со всеми подробностями, задачами и новыми наградами ниже и начинайте зарабатывать жетоны!",
    "imgUrl": "img/news/6.jpg",
    "date": "25.02.2023"
  },
  {
    "id": "7",
    "title": "Получите Танковый премиум аккаунт со скидкой",
    "description": "Бойцы! Танковый премиум аккаунт даёт вам полезные бонусы и позволяет получать от игры ещё больше удовольствия. Если ветка техники исследуется слишком медленно, если вы не хотите играть на какой-то карте в Случайных боях, если вам постоянно не хватает кредитов — во всех этих случаях поможет Премиум аккаунт! Отправляйтесь в Премиум магазин прямо сейчас и сэкономьте до 15%! Наборы с 30 и 90 днями Премиум аккаунта будут дешевле при оплате с помощью определённых платёжных методов, например банковского перевода или карты. Выберите набор со скидкой в Премиум магазине, чтобы увидеть доступные способы оплаты.",
    "imgUrl": "img/news/7.jpg",
    "date": "20.02.2023"
  },
  {
    "id": "8",
    "title": "Технические проблемы с перенесёнными аккаунтами. Компенсация",
    "description": "1 марта некоторые игроки, ранее перенесшие аккаунты в EU-регион, могли столкнуться с техническими проблемами, вызванными сбоем в системе трансфера аккаунтов, а именно неверному отображению прогресса в игре. Мы собрали список всех пострадавших аккаунтов и приняли решение временно их заблокировать. Это необходимая мера, чтобы не допустить рассинхронизации прогресса и сохранить возможность его корректного восстановления. Все игроки, пострадавшие в результате этого технического сбоя, получат компенсацию, о которой мы расскажем после полного устранения неполадок. Следите за обновлением этой публикации. Приносим извинения за доставленные неудобства.",
    "imgUrl": "img/news/8.jpg",
    "date": "15.02.2023"
  },
  {
    "id": "9",
    "title": "Боевой пропуск, X сезон: получите Улучшенный пропуск и дополнительные задачи",
    "description": "Командиры! В десятом сезоне Боевого пропуска вас ждёт множество наград! В этот раз вы сможете заполучить новых командиров, а также потрясающие стили. При покупке Улучшенного пропуска наград станет ещё больше, и среди них появится уникальная девушка-танкист. Улучшенный пропуск можно приобрести и отдельно для каждой главы за 2 500. Это можно сделать на экране Боевого пропуска в Ангаре или во внутриигровом Магазине. Но если вы хотите сэкономить золото и сразу же открыть доступ ко всем базовым и улучшенным наградам, предлагаем вам особые наборы. Они уже доступны для покупки!",
    "imgUrl": "img/news/9.jpg",
    "date": "10.02.2023"
  },
  {
    "id": "10",
    "title": "«Устричный залив» в Случайных боях!",
    "description": "Бойцы! «Устричный залив» стал второй по популярности картой в режиме «Разведка боем» в 2021 году и теперь он появится в Случайных боях спустя всего несколько месяцев после «Заставы» — карты, занявшей первое место. Устричный залив предлагает совершенно иной антураж: это тропический остров с густыми джунглями и живописными пляжами. К сожалению, райский уголок имеет стратегическую ценность, поэтому его за его контроль сражаются две могучие державы.",
    "imgUrl": "img/news/10.jpg",
    "date": "05.02.2023"
  }
]
